"Edge optimization" = "Kantenoptimierung";
"Wifi only" = "nur Wifi";
"Stun Server" = "Stun-Server";
"ICE" = "ICE";
"TURN" = "TURN";
"Random Port" = "Zufälliger Port";
"Port" = "Port";
"Audio Port(s)" = "Audioport(s)";
"Video Port(s)" = "Videoport(s)";
"Allow IPv6" = "IPv6 erlauben";
"Media Encryption" = "Medienverschlüsselung";
"Limits" = "Beschränkungen";
"Adaptive rate control" = "Adaptive Ratenregelung";
"Adaptive rate control" = "Adaptive Ratenregelung";
